{"header":"Prawie cały świat poparł Izrael i potępił Iran. Ale są rysy. „Czy Europa nie jest zbyt leniwa?”","date":"14 kwietnia 2024","author":"Mateusz Mazzini","shortEntry":"Zdecydowana większość liderów zachodnich państw potępia Iran za bombardowania z minionej nocy. Niektórzy zrzucają odpowiedzialność na Amerykanów, a publicyści wskazują, że nowy front będzie problemem dla Europy.\n        ","paragraphs":[{"para":"Atak Iranu na terytorium Izraela w odwecie za zbombardowanie irańskiego konsulatu w Damaszku 1 kwietnia był zapowiadany już od kilku dni. Irańscy przywódcy sami precyzyjnie podali datę ofensywy, wyznaczając ją na bieżący weekend, rakiety poprzedziła uwertura w postaci masowego ataku dronów. Jak zauważa dr Ahron Bregman, cytowany przez „New York Timesa” wykładowca nauk politycznych z King’s College w Londynie, to pierwszy raz w historii, kiedy Iran zdecydował się na bezpośredni atak na Izrael z własnego terytorium. Połączony był co prawda z działaniami organizacji satelickich w regionie, w tym milicji Huti i Hezbollahu. Według informacji Sił Obrony Izraela (IDF) w ataku użyto 170 dronów i 30 rakiet manewrujących – wszystkie zostały zestrzelone jeszcze przed wejściem w przestrzeń powietrzną Izraela."},{"paraTitle":"Żelazne wsparcie Ameryki"},{"para":"Nad ranem w niedzielę na specjalnym posiedzeniu zebrał się irański parlament. Deputowani wznosili okrzyki: „śmierć Izraelowi!” i „śmierć Ameryce!”, potępiając zniszczenie ich placówki w Damaszku. Irańskie przedstawicielstwo dyplomatyczne przy ONZ wydało komunikat, w którym nazywa swój atak „odpowiedzią na agresję syjonistycznego reżimu”, dodając, że Teheran uznaje sprawę za zakończoną. Jednak „jeśli Izrael popełni kolejny błąd”, piszą irańscy dyplomaci, „nasza odpowiedź będzie znacznie bardziej stanowcza”. Dodają też, że „Amerykanie muszą trzymać się z daleka” od sytuacji na Bliskim Wschodzie."},{"para":"Z Białego Domu płyną jak na razie słowa jednoznacznego poparcia dla Izraela. Prezydent Joe Biden, który przerwał urlop, by wrócić do Waszyngtonu i analizować sytuację w regionie, stwierdził w krótkim wystąpieniu, że wsparcie Stanów Zjednoczonych dla rządu Beniamina Netanjahu „w walce z Iranem i zależnymi od niego aktorami” jest żelazne. Jednocześnie, jak informuje w szerokim opracowaniu portal Axios, za kulisami administracja Bidena stara się wywierać presję na izraelskiego premiera, by nie eskalował konfliktu w regionie. W rozmowie telefonicznej amerykański prezydent miał mu powiedzieć, że USA nie zaangażują się bezpośrednio w jakąkolwiek formę ataku odwetowego na Iran. „Masz wygraną, zadowól się nią” – przekazał premierowi Izraela według źródeł Axiosa w Białym Domu."},{"para":"Dodatkowo sekretarz obrony USA Lloyd Austin zaapelował do Jo’awa Gallanta, ministra obrony Izraela, by uprzedził Waszyngton o ewentualnych działaniach ofensywnych."},{"paraTitle":"Świat stanął na krawędzi"},{"para":"Znacznie bardziej ognistą retoryką posłużył się Mike Johnson, republikański kongresmen, przewodniczący Izby Reprezentantów. Jak stwierdził w swoim oświadczeniu, „świat musi się dowiedzieć, że Izrael nie jest sam”, a „Ameryka musi użyć całej swojej determinacji, by wesprzeć go po brutalnym ataku Iranu”. Po stronie Izraela stanął również premier Wielkiej Brytanii Rishi Sunak, który „w najostrzejszych możliwych słowach” potępił działania Teheranu. Jak dodał, Brytyjczycy, razem „z partnerami w regionie, w tym Irakiem i Jordanią”, nadal będą dążyć do zapewnienia bezpieczeństwa Izraelowi. I zapewnił, że Londyn „ani nikt inny nie chce znów rozlewu krwi”, dlatego jego rząd będzie dążył do ustabilizowania sytuacji w regionie."},{"para":"Bardzo krytycznie o Iranie wypowiedział się premier Kanady Justin Trudeau. Jak stwierdził, „niedzielny atak pokazuje po raz kolejny, że reżim w Teheranie gardzi pokojem i stabilnością własnego regionu”. Wsparł Izrael, który „doświadczył kolejnego brutalnego naruszenia po 7 października”."},{"para":"Irańskich polityków wzięli na cel także europejscy dyplomaci najwyższego szczebla. Szefowie MSZ Francji i Niemiec Stephane Sejourne i Annalena Baerbock skrytykowali ofensywne działania Iranu, oboje przestrzegają jednak przed potencjalną eskalacją i otwarciem nowych stałych frontów w trwającym już od ponad pół roku konflikcie. Po stronie Izraela opowiedzieli się też szef unijnej dyplomacji Josep Borrell, piszący „o bezprecedensowej eskalacji”, oraz przewodniczący Rady Europejskiej Charles Michel. Premier Donald Tusk napisał na X (daw. Twitter), że wprawdzie sytuacja na Bliskim Wschodzie nie zagraża bezpieczeństwu Polski w sposób bezpośredni, „ale świat staje na krawędzi. Dlatego polskie państwo musi być silne, społeczeństwo solidarne, armia dobrze przygotowana, a pozycja międzynarodowa stabilna”."},{"paraTitle":"Po przeciwnej stronie sporu"},{"para":"Odmiennie wygląda geografia politycznych reakcji na ostatnie wydarzenia z innych niż europejska punktów widzenia. Warto zajrzeć przede wszystkim do krajów Ameryki Łacińskiej, gdzie percepcja konfliktu między Izraelem a Hamasem różni się od europejskiej czy amerykańskiej. Szczególnie wybrzmiały zwłaszcza słowa kolumbijskiego prezydenta Gustavo Petro, pierwszego lewicowego przywódcy tego kraju. Stwierdził on, że „amerykańskie wsparcie dla ludobójstwa zdestabilizowało świat”, odnosząc się do wydarzeń w Gazie i ciągłego popierania Izraela przez Biały Dom. Wezwał też ONZ do zebrania się w trybie nagłym „i zaangażowania w celu zapewnienia pokoju”."},{"para":"Po przeciwnej stronie sporu sytuuje się argentyński prezydent Javier Milei, wschodząca gwiazda globalnego ruchu nowej prawicy. W jego oświadczeniu czytamy m.in. o „potępieniu Islamskiej Republiki Iranu” i wsparciu Argentyny „dla niezależnego, suwerennego państwa Izrael, które ma prawo do samostanowienia i obrony przed brutalnymi atakami”. Nieco bardziej neutralne, choć krytyczne wobec Iranu, są komentarze administracji prezydenckich w Paragwaju, Chile i Meksyku."},{"paraTitle":"Czy Europa jest leniwa?"},{"para":"Pierwsze reakcje publicystyczne wskazują natomiast na coraz większą destabilizację nie tylko Bliskiego Wschodu, ale całego globalnego systemu bezpieczeństwa. Głośno rezonuje zwłaszcza felieton Matthew Syeda, renomowanego brytyjskiego dziennikarza i publicysty, opublikowany w najnowszym wydaniu „Sunday Times”. Autor zauważa, że Europa znajduje się obecnie w fatalnym położeniu – nie tylko ze względu na sytuację na południu, ale też rosnące zagrożenie inwazją ze strony Rosji i osłabienie Ukrainy. „Jesteśmy kilka geopolitycznych cali od III wojny światowej – kiedy wreszcie zaczniemy brać te ostrzeżenia na poważnie?” – pyta retorycznie."},{"para":"Wskazuje też, że Europa traci zdolność szybkiego podejmowania decyzji i nie jest w stanie sprawnie reagować na kryzysy dyplomatyczne wybuchające na jej peryferiach. W dodatku, konkluduje Syed, liderzy na Starym Kontynencie stali się po prostu leniwi. Zaraz po opublikowaniu pierwszych doniesień na temat irańskiego ataku europejskie elity zaczęły się zastanawiać, co w tej sytuacji zrobią Amerykanie i jak doprowadzą do zapewnienia bezpieczeństwa Izraelowi. Zamiast myśleć o własnych działaniach i możliwościach, wciąż spoglądają błagalnie na Waszyngton, delegując tam kwestie własnego bezpieczeństwa."},{"paraTitle":"To już jest wojna"},{"para":"W kontekście ataku Iranu warto obserwować również wewnętrzną sytuację w Izraelu, którą na łamach „The Atlantic” opisuje korespondent magazynu Graeme Wood. Zauważa on spadające zaufanie do Beniamina Netanyahu, a dokładniej – do jego zdolności zapewnienia bezpieczeństwa Izraelczykom na co dzień. W bardzo dosłownym sensie podważa to sens istnienia samego państwa Izrael, które powstało przecież po to, żeby Żydzi mieli swój bezpieczny kawałek świata. Jeśli aparat państwowy pod rządami obecnej władzy nie jest w stanie zrealizować tego podstawowego celu – a już wydarzenia z 7 października pokazały, że ma z tym olbrzymi problem – jak dalej funkcjonować w takiej rzeczywistości? – pyta retorycznie Wood w imieniu Izraelczyków."},{"para":"Doniesienia z niedzielnego poranka wskazują jednoznacznie, że Netanjahu nie posłucha rad Bidena i będzie sytuację eskalował dalej. To już wojna w każdym rozumieniu tego słowa, w dodatku prędko się nie skończy – a już na pewno w tym kierunku nie zamierza iść sam Netanjahu."}]}