{"header":"Sikorski wyznacza cele, gdy sytuacja na świecie jest groźna. Reakcja Dudy nie mieści się w głowie","date":"25 kwietnia 2024","author":"Marek Ostrowski","shortEntry":"Z ogromnym niepokojem przyjąłem komentarze prezydenta po wygłoszonym exposé. Duda nazwał Sikorskiego „politykiem obozu, który współrealizował z politykami liberalno-lewicowymi Europejskiej Partii Ludowej politykę antypolską”. Antypolską? Nie liczę niestety na poprawę prezydenta ani głównych polityków PiS we współdziałaniu z rządem.\n        ","paragraphs":[{"para":"Minister spraw zagranicznych Radosław Sikorski wygłosił w Sejmie exposé, w którym przedstawił cele, do jakich Polska dąży w świecie. W nowej i groźnej sytuacji międzynarodowej, w obliczu wojny u naszych granic i nasilającej się rosyjskiej agresji, podkreślił dwa główne i oczywiste: zapewnienie krajowi bezpieczeństwa i budowanie silnej Polski w silnej Unii Europejskiej. Bezpieczeństwo to pewność przetrwania i rozwoju kraju, zwłaszcza że Rosja dąży do obalenia ładu międzynarodowego, który w 1989 r. pozwolił nam na wydobycie się z jej szkodliwego dyktatu i zapewnił start do normalności, prawdziwą przemianę cywilizacyjną."},{"para":"W obecnych warunkach, gdy mierzymy się z różnymi formami wojny hybrydowej, minister zaapelował do opozycji o współpracę. Ta oferta – powiedział – nie jest skierowana wyłącznie do polityków, lecz także do wszystkich obywateli, bo troska o bezpieczeństwo powinna nas łączyć. Chociaż ostro skrytykował poprzednie rządy – za chroniczny konflikt z instytucjami Unii Europejskiej, za zepsucie stosunków z najbliższymi partnerami i sąsiadami, za sojusz ideologiczny z formacjami proputinowskimi – to nie poprzestał na krytyce, lecz obszernie wyjaśnił, dlaczego zmiana polityki jest potrzebna. Temu wyjaśnieniu nadał formę rozbijania mitów, które legły u podstaw polityki rządów PiS. Do tego wrócę w części komentującej wystąpienie."},{"para":"Cel główny polityki zagranicznej (a chciałoby się powiedzieć – polityki w ogóle): bezpieczna Polska wymaga rozbudowy własnych zdolności obronnych, wsparcia Ukrainy, która – jak zaznaczył minister – musi wygrać wojnę z Rosją, oraz wzmocnienia obu filarów, na których Polska wspiera swoje bezpieczeństwo, tj. zarówno Sojuszu Atlantyckiego z przewodzącą mu Ameryką, jak i Unią Europejską. Oczywistym celem jest wrzucenie kolejnego biegu w rozwoju Unii – która musi się przekształcić w podmiot geopolityczny, by rywalizować skutecznie z potęgami światowymi."},{"para":"Minister zaprezentował ważne oceny polityki i sytuacji Rosji, która najechała na Ukrainę z groźnym i fałszywym putinowskim uzasadnieniem pseudohistorycznym, jakoby była to kolebka rosyjskiej państwowości i po prostu zbuntowana część dawnego terytorium."},{"para":"Gdyby wszyscy chcieli stosować logikę Putina, to żadne państwo europejskie nie miałoby bezpiecznych granic, choćby z uwagi na pretensje dynastyczne, agresje i setki wojen. Rosja nie potrzebuje nowych terenów – jest największym obszarowo państwem na świecie. Ale mimo tego ogromnego obszaru – jest państwem słabym, które nie potrafiło i ciągle nie potrafi zapewnić sobie zdrowego rozwoju gospodarczego."},{"para":"Minister przedstawił szczegółowsze porównanie sił Rosji i Zachodu: Rosja jest aż 20 razy uboższa, licząc bogactwo w pieniądzu, i ma niemal trzykrotnie niższy personel wojskowy. W pewnym sensie to odpowiedź na pytanie o to, czy nas zaatakuje i czy będzie wojna. Atak Rosji musiałby skończyć się jej niechybną klęską. Równocześnie minister nie przekreślił Rosjan raz na zawsze: powiedział, że Polska jest gotowa do współpracy z Rosją nieimperialną i proeuropejską. Czekamy na taką, choć na razie nie rysuje się ona na horyzoncie."},{"para":"Jasne, że kierunek wschodni zajął w exposé wiele miejsca. Polska nie tylko opowiada się za członkostwem Ukrainy w Unii, ale widzi w tym swoją korzyść i na płaszczyźnie bezpieczeństwa, i w gospodarce. Wskazuje na to imponująca wartość eksportu do tego kraju, ale i możliwości inwestycyjne polskich firm."},{"para":"Zgodnie z tezą, że bezpieczeństwo Polski opiera się na dwu filarach, minister mówił i o rozwoju dwustronnych stosunków z USA (m.in. o gotowości amerykańskiej bazy w Redzikowie, także o rozbudowie potencjału NATO), jak i o sile Unii Europejskiej, zwłaszcza o europejskiej strategii przemysłu obronnego."},{"para":"Do oczywistych wskazanych celów należy zaliczyć zarówno naprawę stosunków z Niemcami, jednym z naszych najważniejszych partnerów i sojuszników, jak i otwarcie na Francję. Przechodząc do stosunków z Niemcami, minister nie ominął tematu polskich krzywd okupacyjnych i ofiar agresji niemieckiej. „Oczekujemy pomysłów zadośćuczynienia” – powiedział, choć podkreślił, jak ważne są niemieckie inwestycje w bezpieczeństwo Polski i regionu."},{"para":"W streszczeniu należałoby jeszcze wspomnieć o stanowisku wobec wojny Izraela z Hamasem. Polska oczywiście uznaje prawo Izraela do samoobrony, ale przypomina, że samoobrona nie zwalnia z przestrzegania prawa wojennego. I wobec tego pyta też, czy Izrael w ogóle przewiduje możliwość powstania państwa palestyńskiego."},{"para":"Minister nakreślił prócz tego pola współpracy z Chinami, krajem, którego potęga gospodarcza i wojskowa tak wzrastała w ostatnich latach."},{"para":"Apelował też ogólnikowo o opanowanie problemu imigracji. Ocenił, że nie jest ona prawem człowieka, a obywatele powinni żyć w poczuciu opanowania trudnej sytuacji związanej w wielu krajach z imigrantami. Poświęcił też czas sposobom przeciwdziałania rosyjskiej propagandzie w Europie."},{"para":"Co do mitów, które leżały u podstaw filozofii PiS i z którymi rozprawił się Sikorski – pierwszy to niebezpieczne i absolutnie kuriozalne zrównywanie zagrożenia ze strony Brukseli i Moskwy. Wyrażało się to w publicznym obrażaniu Unii, lekceważeniu naszych partnerów i twierdzeniu, że UE „narzuca” Polsce zasady i normy postępowania. Dla każdego Polaka, który choć trochę liznął historii ojczystego kraju, jest jasne, że Polska doznała wielu krzywd od sowieckiej Rosji, a bardzo się rozwinęła dzięki uczestnictwu w Unii. Co do „narzucania” – to zasady praworządności w Polsce wynikają z naszej konstytucji. Niezawisłość sędziowska nie jest wymysłem Unii, instancje unijne opowiadały się za obroną niezawisłości w interesie polskich obywateli. Unia nie narzuca też nowoczesnych norm technicznych, jakościowych czy ochrony środowiska. Są one wspólnie uzgadniane. Owszem, czasem wydają się zbyt ambitne w słabszym gospodarczo kraju, ale przecież wprowadza się je dla zdrowia obywateli."},{"para":"Drugi mit to zabieranie Polsce suwerenności. To jawna manipulacja. Zamiast straszyć federalizacją Europy czy Europą jako superpaństwem, PiS powinien widzieć, że wspólnotowość i siła Unii wzmacnia, a nie osłabia polską suwerenność. Unia to lewar naszej siły. Najlepiej to widać w sprawach obronnych. Jasne, że o pozycji państw decyduje gospodarka, ale gospodarka Polski w Unii rozwinęła się niezwykle dynamicznie."},{"para":"Rozwianie obu tych mitów jest fundamentem współpracy z opozycją. Nie wyobrażam sobie żadnej sensownej wspólnej polityki między rządem a tymi opozycjonistami, którzy tym mitom hołdują. Dlatego z ogromnym niepokojem przyjąłem komentarze prezydenta po wygłoszonym exposé. Duda nazwał Sikorskiego „politykiem obozu, który współrealizował z politykami liberalno-lewicowymi Europejskiej Partii Ludowej politykę antypolską, która okazała się całkowitym zakłamaniem i nieprawdą”. Antypolską? Nie liczę niestety na poprawę prezydenta ani głównych polityków PiS we współdziałaniu z rządem. Jak można wyobrazić sobie wspólne stanowisko Polski zbudowane jednocześnie na tezie, że Unia zabiera nam suwerenność i że wzmacnia suwerenność? Albo że zagrożeniem dla Polski jest zarówno Zachód, jak i Rosja? To się nie mieści w głowie."},{"para":"Zamiast inwektyw o tych mitach powinna się odbywać rzeczowa dyskusja. Czy można wskazać konkretnie, czym silna i silniejsza Unia miałaby ograniczać suwerenność Polski? Z przykładami? To, że Sikorski tyle czasu poświęcił owym mitom, powinno być zachętą do szerokiej akcji edukacyjnej w szerszych kręgach. Po to, by polityka zagraniczna Polski była klarowna i zrozumiała dla wszystkich obywateli, w tym dla dużej części zwolenników PiS."}]}